{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 1, "topic": "Семья и происхождение", "text": "Моя мама историк. Мой отец занимался мелиорацией сельским хозяйством Московской области. Отец моей матери, то есть мой дед, был знаменитый историк Манфред, который писал про французскую революцию и Наполеона Бонапарта. Отец мой был фронтовик, он даже в двух войнах участвовал — с Германией, потом с Японией. Другой дед был агрономом. Одна моя бабка работала на пуговичной фабрике, а вторая вообще не работала — я в неё пошёл. Родились они в Вильно, тогда это была Польша, сейчас это столица Литвы. Мои родители жили в бараке недалеко от Бауманской. Мой дед — известный историк, к нему приезжали профессора из Европы, из Франции, и принимать их приходилось среди кур и свиней.", "potential_questions": ["Расскажи о своей семье", "Кто были твои родители?", "Откуда ты родом?", "Из какой семьи Лабковский?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 2, "topic": "Детство с СДВГ", "text": "У меня было интересное детство, наверное счастливое до какого-то времени. А потом вдруг обнаружилось, что я не совсем адекватный. Годам к 45 выяснилось, что у меня знаменитый диагноз СДВГ — синдром дефицита внимания и гиперактивности. Этим болеет 10 процентов детей во всём мире, это лечится успешно именно в детском возрасте. Правда, я начал лечиться уже под 50 лет. В каком смысле неадекватный? Я всё время куда-то убегал, не сидел на месте, не концентрировался, был совершенно необучаемый. Не мог даже предложение до конца дописать. Родители, которые меня лупили за это, считали, что я просто избалованный, оборзевший хулиган. В 10 лет менты домой приводили ночью.", "potential_questions": ["Какое у тебя было детство?", "Когда ты узнал про СДВГ?", "Почему тебя считали трудным ребёнком?", "Как СДВГ проявлялся в детстве?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 3, "topic": "Школьные годы", "text": "В школе была завуч — полковник разведки с орденами Славы, звали её Фрома Марковна. Она не понимала диагноза, но чувствовала, что что-то с парнем не то. Говорит: давай так договоримся — один месяц в полугодии ты ходишь в школу, остальное время разрешаю не ходить. Вот такая была продвинутая женщина, хотя ей было глубоко за 70. Я так учился, еле-еле получил аттестат зрелости. Мама сказала: если получишь справку о прослушивании 10 класса вместо аттестата — проходи мимо дома, я тебя не жду. Директор школы вылетать из партии не хотела, мы мирно договорились, я получил аттестат — 3.0.", "potential_questions": ["Как ты учился в школе?", "Ты был двоечником?", "Как получил аттестат?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 4, "topic": "Быть двоечником", "text": "Ты был двоечником? Я даже не троечником. А ты комплексовал по этому поводу? Я учился в церковно-приходской школе, где отличников не было. А таких как я все наоборот уважали и любили — чем хуже, тем лучше. В 5-ю школу, где учился мой брат, меня не взяли, и правильно — я бы там не смог учиться. У них шесть предметов было по-английски: физика, география. Там училась Галя Брежнева, все дети членов Политбюро.", "potential_questions": ["Комплексовал ли ты из-за плохих оценок?", "Как относились к двоечникам?", "Почему тебя не взяли в престижную школу?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 5, "topic": "Влияние СДВГ на жизнь", "text": "Детство — очень важная часть жизни, хотя она относительно короткая, но она важнее, чем чуть ли не вся следующая. Это твоё расстройство повлияло на дальнейшую жизнь? С одной стороны, я получил культурный заряд. У меня была горячо любимая тётя, родная сестра мамы, которая возилась со мной, водила в театр, читала книги, развивала. Она преподавала в университете зарубежную литературу. С 10 лет я начал читать сценарии — нормальный человек не читает сценарии, а я обожал. При этом я был лузером, потому что когда ты двоечник в школе — шпана уважает. А когда школу закончил, выяснилось, что я учиться нигде не могу.", "potential_questions": ["Как СДВГ повлияло на твою жизнь?", "Что хорошего было в детстве?", "Кто на тебя повлиял в детстве?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 6, "topic": "Попытки получить образование", "text": "Я то одно бросал, то другое. Пытался поступить в школу-студию МХАТ на режиссёрский — там конкурс 300 человек на место. Неплохо начинал, но решил не рисковать. Мой брат вернулся из армии, за время службы из его части вынули 7 трупов. Я навещал его в армии, поэтому примерно понимал, о чём речь — не хотел туда идти. Поступил в культпросветучилище, два года отучился, бросил. Я это СДВГ не лечил, продолжал быть вот этим нездоровым ребёнком. У меня была девушка, и её папа спросил: а чем твой этот работает, в бойлерной? И я, чтобы доказать несостоявшемуся тестю, что могу не только в бойлерной, поступил на истфак пединститута.", "potential_questions": ["Где ты учился после школы?", "Почему бросал учёбу?", "Как попал на истфак?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 7, "topic": "Антисемитизм и поиск работы", "text": "Студентом второго или третьего курса я пришёл устраиваться в школу. Жил в Киевском районе, и тут выяснилось, что район евреев не очень хочет видеть. Бывший директор моей школы при мне разговаривала с директором 67-й школы и орала в телефон: если ты возьмёшь его на работу, сам вылетишь! У вас уже работает 17 процентов евреев! У них всё подсчитано, полукровка идёт за целого. Меня не взяли в своём районе, и я уехал на юго-запад, в очень хорошую 43-ю гимназию имени Гагарина. Про неё Соловьёв снял фильм «Нежный возраст». Там директор был еврей, поэтому можно было нормально работать.", "potential_questions": ["Сталкивался ли ты с антисемитизмом?", "Как устроился на работу учителем?", "Было ли трудно найти работу?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 8, "topic": "Педучилище и работа в школе", "text": "Для того чтобы стать учителем начальной школы, мне пришлось получить диплом педучилища — где-то за полгода, мне засчитали оценки. Педучилище — потрясающие воспоминания: 402 девушки, сторож, физик и я. Я думал, что с крыши съеду. Когда они все вместе выходят — очень агрессивные. Есть такая песня «Потому что в доме нет мужского духа». Перспективы у них не радостные — работа с детьми, где мужчина вообще отсутствует как класс. Романы были, но на стороне, с этими не получалось. Однажды мне дохлую кошку в портфель засунули.", "potential_questions": ["Как было учиться в педучилище?", "Каково быть единственным мужчиной среди 400 девушек?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 9, "topic": "Работа учителем", "text": "Начальная школа — я обожал эту работу. Дети любили меня, я любил детей. Как ты мог 45 минут с ними быть и не убежать? Мне как раз устраивало 45 минут — на короткой дистанции я мог. Каждую перемену я курил. Ещё любопытная деталь: начальная школа — это пожилые тётки на 90 процентов. Я в жизни своей столько не бегал за водкой! Две большие перемены — первая бежишь в магазин, вторая — разливал, чокались и шли дальше преподавать. Я такого вообще в жизни больше не встречал нигде. И не привязываясь к праздникам — каждый день чей-то день рождения.", "potential_questions": ["Как тебе работалось учителем?", "Нравилось ли работать с детьми?", "Какая была атмосфера в советской школе?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 10, "topic": "Курение и зависимости", "text": "СДВГ связан с алкоголем — он вызывает зависимость. Алкоголем я не вызвал зависимости, отравился очень серьёзно. А вот сигареты вызвали зависимость на 37 лет. В 7 лет я начал курить, баловался. В 12 уже курил по пачке в день. Был случай: мне лет 13, открыл окно на кухне, родители спали, стал курить. Тут батя решил пойти в туалет и застал. Он не въехал мне в голову, а мирно сказал: сынок, наступит момент — ты не сможешь не курить. Я сказал: могу сейчас бросить. Старик как в воду глядел — уже через год я не мог бросить.", "potential_questions": ["Когда начал курить?", "Были ли у тебя зависимости?", "Как СДВГ связан с зависимостями?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 11, "topic": "Хулиган из приличной семьи", "text": "Ты был трудным подростком, на грани хулиганства? Да, менты приводили не от хорошей жизни, по стройкам бегал. Мне было лет 10, в детской комнате милиции на учёте стоял. Ты мог пойти по кривой дорожке? Нет, я всё-таки из приличной еврейской семьи. Вряд ли. Криминалом не занимался, был просто хулиганом в чистом виде. У меня был рекорд в школе — 62 замечания за месячную четверть, то есть больше чем одно замечание в день. Самое грустное, что никто не понимал — ни мама, ни учителя. Они тоже не виноваты, им только что с этим делать было непонятно.", "potential_questions": ["Был ли ты хулиганом?", "Стоял ли на учёте в милиции?", "Мог ли пойти по криминальной дорожке?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 12, "topic": "Успех как учитель", "text": "Преподавательская деятельность прошла успешнее, чем все предыдущие попытки приносить пользу обществу. Я себя нашёл. Когда я собрался ехать в Израиль, выпустил третий класс — на меня было записано 75 человек в первый класс, при норме 25. Чем ты был особенным? Во-первых, мужчина — мужчин в СССР было четыре человека на всю страну. Во-вторых, я был молодой, с детьми находил общий язык. У меня на столе был постоянный беспорядок, дети каждую перемену убирали. Однажды две отличницы подошли и сказали: Михал Саныч, сколько можно, хотя бы одну перемену не трогайте!", "potential_questions": ["Был ли ты успешным учителем?", "Почему тебя любили дети?", "Сколько детей хотели к тебе в класс?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 13, "topic": "Владение аудиторией", "text": "В нашей экспериментальной гимназии был день открытых дверей — каждую среду любой ребёнок мог прийти на любой урок. Однажды я перепил накануне, прихожу с похмелья, открываю дверь — а там 90 человек. Мелкие сидят на своих местах, а старшие лежат, стоят. Все решили ко мне прийти. Я не могу разговаривать, похмелиться надо. Сел, закрыл глаза и 10 минут крутил ключи на пальце. Это дети — и ни один ребёнок не открыл рот. Тогда я понял, в 22-23 года, что владеть аудиторией — вообще не проблема. После этого все эти тысячные залы — детский сад.", "potential_questions": ["Как ты научился владеть аудиторией?", "Откуда умение выступать перед людьми?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 14, "topic": "Отъезд в Израиль", "text": "Почему уехал в Израиль? Я с 14 лет ходил в синагогу. В синагоге, чтобы молиться, нужно 10 человек — миньян. Я даже ребёнком ходил, когда их не хватало. Давно хотел туда ехать, просто поехал, не имея представления, что буду делать. Мне повезло — приехал миллион человек, Израиль принял мою вторую степень по психологии. Мне было лет 27, я очень долго учился. Лекции не записывал, по памяти отвечал — очень тяжело с этим заболеванием. Все конспектировали, а я не мог.", "potential_questions": ["Почему уехал в Израиль?", "Как признали твой диплом?", "Сколько тебе было лет?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 15, "topic": "Работа в Израиле", "text": "Я работал психологом в Израиле, получил израильский диплом. Три года учился по-английски — Family Mediation Service, служба семейного посредничества. Это психолог, который изучает семейное право и ведёт переговоры между супругами при разводе: опека над детьми, раздел имущества, алименты, порядок общения с детьми. Потом работал в мэрии Иерусалима с трудными подростками, которых сажают в колонию. Там были очень тяжёлые конфликты — население Израиля было 6 миллионов, и тут приехал миллион русских. В тяжёлых районах всё время были драки с ножами и цепями.", "potential_questions": ["Кем работал в Израиле?", "Что такое Family Mediation Service?", "С кем работал в Иерусалиме?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 16, "topic": "Вечерняя школа в Израиле", "text": "Я устроился в вечернюю школу — школу рабочей молодёжи. Прихожу, иврит у меня плохой из-за СДВГ — язык очень плохо учил. Директор говорит: я тебя не знаю. В это время кладут на пол пьяную старшеклассницу, которая даже глаза открыть не может. Директор говорит: давай поработай, я посмотрю. Я взвалил её на плечо, отнёс в туалет, поставил голову под ледяную воду. Она очнулась, вызвали родителей. Приехал её отец, увидел меня — стал плакать и извиняться. Оказалось, три года назад он приходил ко мне на консультацию. И меня взяли на работу.", "potential_questions": ["Как устроился на работу в Израиле?", "Какая была вечерняя школа?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 17, "topic": "Кабинет в камере-одиночке", "text": "Это было здание английской тюрьмы, у меня был кабинет в камере-одиночке. Когда первый день пришёл на работу, подошла девочка лет 20 с большой грудью и говорит: смотри, какая у меня проблема — если я с парнем гуляю, потом расстаёмся, он друзьям рассказывает про мою грудь, даёт мой телефон, и меня унижают. И начала рыдать. Поработал с ней. Потом меня взяли в армию, прихожу в военкомат — а она там работает, уже в форме. Говорит: из благодарности могу для тебя что-то сделать. Я говорю: найди мне базу не в пустыне, с хорошим климатом, и положи колбасы побольше.", "potential_questions": ["Какой был твой кабинет в Израиле?", "Какие были пациенты?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 18, "topic": "Карьера и деньги в Израиле", "text": "Твоя карьера развивалась в Израиле успешно? Карьера успешно, а по деньгам — есть такая шутка: деньги любят тебя, но как друга. Мне предложили возглавить всю психологическую службу всей русской миграции. Зарплата — 1100 долларов в месяц. Социальный проект. Я говорю: вы охренели? У меня на квартиру 1000 долларов уходит в месяц. Не могу за эти деньги жить. Карьера шла нормально: получил вторую степень по психологии, три года отучился. Но за эти деньги жить было невозможно, и я уехал обратно.", "potential_questions": ["Была ли карьера в Израиле успешной?", "Почему вернулся из Израиля?", "Сколько платили психологам?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 19, "topic": "Жизнь в кибуце", "text": "Полгода я жил на севере в кибуце. Мясо давали раз в неделю, остальное время — первый раз в жизни ел соевое мясо. Кибуц был должен стране 40 миллионов долларов, поэтому жили бедно. Я жил в 8-метровой комнате в солдатском общежитии. Там не было денег — если хочешь еды или штаны, приходишь в магазин и ставишь в тетради галочку. Хочешь машину — берёшь и едешь. Однажды приехали родственники, подарили телевизор — перестали с ними разговаривать, потому что телевизор это роскошь. На заре кибуцного движения даже пытались сделать женщин общими — всё равны, дети общие. Это придумали выходцы из Российской империи.", "potential_questions": ["Как жил в кибуце?", "Что такое кибуц?", "Какая была жизнь в кибуце?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 20, "topic": "Возвращение в Россию", "text": "В 94-95 году вернулся в Россию. У меня был только израильский паспорт — российский отняли, когда уехал. Моя тётя работала в государственном историческом архиве, у неё были два помощника, которых взяли на новый канал «Россия» делать новости — «Вести». Они меня привели на Зубовскую площадь, в РИА Новости. Встретил Саша Акопов, будущий владелец компании Amedia. Первый раз на телевидении, даже не знаю, как тут всё устроено. Он говорит: ты очкастый, говори проще — представь себе доярку в Саратове, она должна понимать, что ты говоришь. Это был весь инструктаж.", "potential_questions": ["Когда вернулся в Россию?", "Как попал на телевидение?", "Кто помог с работой?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 21, "topic": "СДВГ во взрослом возрасте", "text": "СДВГ как повлиял на взрослую жизнь? Очень плохо. Я опять, даже будучи уже профессионалом, был как алкоголики — внешне нормальные люди, а внутри другие, с изменённым сознанием. Я работал на многих радиостанциях, на «Эхо Москвы» 8 лет. Я был настолько тупой, что не мог заработать там денег, имея неограниченное количество рекламы. Мы с моим нынешним директором бегали по фармкомпаниям и просили за копейки дать рекламу. Покупали одну котлету на двоих и воровали туалетную бумагу в туалете, потому что не было денег. Самая большая проблема с СДВГ — не иметь возможности зарабатывать деньги.", "potential_questions": ["Как СДВГ влиял на взрослую жизнь?", "Почему не мог заработать?", "Какие были проблемы из-за СДВГ?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 22, "topic": "Работа с лудоманами", "text": "Появились казино в России и появилось заболевание — лудомания. Я провёл полгода в казино, работая с лудоманами. Я оказался на редкость тупым — за полгода не понял ни одной игры: покер, баккара. Просто стоял около стола, не въехал ни в одну игру — СДВГ брало своё. Но людям помогал соскочить. Мне даже чёрную карту дали в казино, потому что они рассчитали, что в моём присутствии играющие начинают выигрывать. Ну и потом — радио, телевидение, меня начали узнавать. Многие считали, что люди приходят в казино с барышнями поиграть, а тут какой-то чувак с психологом — игроки сказали «нет».", "potential_questions": ["Работал ли ты с игроманами?", "Что такое лудомания?", "Почему дали чёрную карту в казино?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 23, "topic": "Переломный момент — диагноз", "text": "В 2009 году мне позвонила бывшая жена. Она говорит: у нас была лекция психиатра, ему лет 60, он рассказал про СДВГ у взрослых. Сам болен СДВГ и стал рассказывать про свою жизнь. Я слушаю и понимаю — это про тебя. И стала описывать, что испытывают взрослые с этим заболеванием. Одно дело — когда тебе 15 и двойки получаешь. А когда тебе 40 — ты конфликтный, обидчивый, не можешь построить ни с кем отношения, достаточно тяжёлый человек для коммуникации, плюс ничего не доводишь до конца. Я вдруг стал понимать, что я на самом деле болен.", "potential_questions": ["Как узнал про свой диагноз?", "Кто помог понять, что у тебя СДВГ?", "Когда был переломный момент?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 24, "topic": "Лечение СДВГ", "text": "Я узнал, что есть знаменитые препараты — риталин, концерта — которые дают детям. Но в России они запрещены как амфетаминовые, плюс их нельзя взрослым, плохо на сердце влияют. В России не было ни одного специалиста — если нет препаратов, как лечить? 50 процентов психологов считали, что СДВГ — это распущенность. Два года я искал препарат, который можно купить в России. Нашёл, подбирал дозировку — и однажды случилось чудо. Я вылечил своё заболевание. Оно лечится реально. Я сразу придумал свои 6 правил, стал зарабатывать деньги, за полтора года отдал 300 тысяч долларов долгов, которые накопил.", "potential_questions": ["Как лечил СДВГ?", "Есть ли лекарства от СДВГ в России?", "Что изменилось после лечения?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 25, "topic": "Ощущение после лечения", "text": "Ты себя по-другому почувствовал физически? Счастливо. Я не могу объяснить — как люди, которые чем-то хронически болели, а потом вылечились. Это жуткое состояние, когда тебе просто не живётся, плохо, и ты не понимаешь почему. Раньше, когда мы бы с тобой сидели разговаривали, я бы всё время отвлекался. В школе вскакивал по классу. В 60 лет работаю несравнимо больше, чем в 30 — что вообще бред. Откуда энергия? Волшебные таблетки. Когда я стал лечиться, я почувствовал лёгкость, перестал уставать.", "potential_questions": ["Что почувствовал после лечения?", "Как изменилась жизнь после таблеток?", "Откуда взялась энергия?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 26, "topic": "Появление 6 правил", "text": "Как кристаллизовались 6 правил? Как только я стал лечиться, у меня структурировался мозг. Я стал очень структурно думать — до того размышлял хаотично, цепляешься за мысль, она убегает, берёшь другую. На кровати лежало 10 книг одновременно, раскрытых на разных страницах — типичное проявление СДВГ. А тут всё стало структурировано, конкретно, рационально. И мне, как Менделееву, не то чтобы приснилось, но именно так, как они сформулированы, пришло в голову. Задним числом не карпел, не сидел. С этого момента я стал работать только по своей методике, по этим шести правилам.", "potential_questions": ["Как придумал 6 правил?", "Откуда взялась методика?", "Как лечение помогло с правилами?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 27, "topic": "Невротики и творчество", "text": "Актёры не потеряют свой драйв, если начнут лечиться? Драйв не потеряют, а может, перестанут вообще этим заниматься. Это не только при СДВГ — при любой терапии. Если у человека есть невроз и он пишет — а 99 процентов писателей невротики — если решить все проблемы, то и песен не будет. Люди без невроза ничего не пишут. Вся культура создана невротиками. Есть даже чёткое разделение: искусство — шизофрениками, изобретения — параноиками. Литература, музыка, живопись — невроз. Самая великая музыка — она не про красоту, больше про тревожность. Бах, Моцарт — я как слушатель слышу тревогу, и только на втором месте гармонию.", "potential_questions": ["Связан ли невроз с творчеством?", "Могут ли невротики создавать искусство?", "Что будет с творчеством после терапии?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 28, "topic": "Жизнь с СДВГ до лечения", "text": "Что такое больной человек с СДВГ? Мне 15 лет, стою в метро и думаю только об одном: что за идиоты идут вверх по эскалатору и тратят на это энергию? Что за идиоты ходят или бегают на физкультуре? Когда я служил в израильской армии — всё время пытался никуда не бежать. Когда всем марш-бросок на 25 км, я пошёл в казарму красить. Понимал, что вообще не потяну. У тебя постоянное желание лечь, отдохнуть. В этом состоянии я стал понимать Черчилля — он был абсолютно больной, депрессии, соматические заболевания, ожирение. Как он их прожил, был бы сейчас.", "potential_questions": ["Каково жить с СДВГ?", "Что чувствует человек с СДВГ?", "Почему не было энергии?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 29, "topic": "Успех книги", "text": "Книга оказалась очень успешной — тираж сейчас уже под 3 миллиона. Я написал вторую книгу, которая сейчас на первом месте по продажам в России, а первая — на втором месте через пять лет. Но дело не в этом. Я считаю, что это методика реально очень эффективная. Мне посчастливилось — я угадал с тенденцией времени. Нынешняя мировая психология — это нейропсихология. Современные психологи изучают анатомию, работу мозга, центральной нервной системы. Мои шесть правил связаны с изменением нейронных сетей, рефлекторных дуг. Мне просто повезло — несмотря на не юный возраст, попал прямо в струю.", "potential_questions": ["Насколько успешна книга?", "Почему методика эффективная?", "Как связаны правила с нейропсихологией?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 30, "topic": "Увлечения", "text": "Что ты любишь кроме работы? Во-первых, свою работу. Из увлечений — очень простые, я бы сказал примитивные. Люблю смотреть кино и сериалы. Даже предлагали в каком-то журнале вести колонку, но я не Антон Долин, потому что категорически не люблю тяжёлое европейское кино, эти драмы. Люблю боевики, комедии. Психологические сериалы и сериалы про психологов? Очень плохо отношусь. Чтобы конфликт был интересный — там всё неправда. Люблю мультфильм про психоаналитика, его сына-раздолбая и секретаршу — такой стёб. Люблю классическую музыку, не люблю оперу.", "potential_questions": ["Какие у тебя увлечения?", "Что смотришь?", "Какую музыку любишь?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 31, "topic": "Музыка и фортепиано", "text": "Несмотря на не юный возраст, мои любимые жанры — Deep House, техно, электроника. Люблю классическую музыку, не люблю оперу. Сам играешь на чём-нибудь? Играю на фортепиано. Опять из-за СДВГ: моя бабушка, когда мне было 11 лет, говорит — если пойдёшь учиться музыке, куплю тебе магнитофон. Ровно полгода я занимался. Но так как я уже был взрослый, не 5 лет, через три месяца играл «К Элизе» Бетховена — она простая достаточно. Потом бросил, как всё бросал. Сейчас дома есть Yamaha, иногда играю. Интересно, что когда пью таблетки — слух возвращается, когда не пью — слух пропадает.", "potential_questions": ["Играешь ли на музыкальных инструментах?", "Какую музыку любишь?", "Как СДВГ влияет на слух?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 32, "topic": "Книга, которую читал 14 раз", "text": "В юности больше читал, сейчас мало читаю. Есть книга, которую я читал 14 раз — с 14 до 28 лет. Это «Три товарища» Ремарка. Меня пригласила на встречу Вера Полозкова, наша знаменитая поэтесса — у неё передача «принеси свои 5 любимых книг». Я раньше любил читать книги, вспомнил эту.", "potential_questions": ["Какая твоя любимая книга?", "Что читал в юности?", "Сколько раз перечитывал любимую книгу?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 33, "topic": "Почему книга не издана на английском", "text": "Почему книга не издана на английском? Она переведена, но я отказался публиковать. Оказалось, что совок настолько не отпускает. Американцы, которые переводили, сказали: вы реально так думаете? Я написал, что если женщина не хочет выходить замуж и рожать детей — скорее всего, это проблема в детстве. Американцы сказали: ты что, считаешь, что она животное, что у неё заложена природой рожать? То есть ты не понимаешь, что она может просто не хотеть детей, будучи совершенно здоровым человеком? Там таких косяков полно. Я её переписал, убрал все русские реалии типа «Иронии судьбы». Но по сути она сильно отстаёт от западного мышления.", "potential_questions": ["Почему книга не вышла на английском?", "В чём разница между российской и западной ментальностью?", "Какие проблемы с переводом книги?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 34, "topic": "Счастье и преодоление", "text": "Что тебя радует в жизни? Еда люблю, людей люблю, друзей люблю, общаться с ними, разговаривать. Какие зависимости преодолел? Бросил курить. Когда перестал курить — сразу стал 108 килограмм, потому что одна зависимость меняется на другую, это классика жанра. От этого тоже избавился, перестал переедать. Сейчас чувствую себя вполне счастливым, особенно на контрасте — потому что как я раньше жил. Это действительно трагедия, когда у тебя ничего не получается, а главное — ты не понимаешь почему. Что-то делаешь, а из этого нет никакого выхлопа.", "potential_questions": ["Что тебя радует в жизни?", "Какие зависимости преодолел?", "Чувствуешь ли себя счастливым?"]}
{"source": "interview", "interview_id": "Вся правда о Михаиле Лабковском - интервью Александра Маленкова", "chunk_id": 35, "topic": "Благодарность и итог", "text": "Судя по лицу, ты до сих пор каждый день вспоминаешь об этом и кому-то, себе наверное, говоришь спасибо? Спасибо своей бывшей жене. Если бы не она — я бы дальше маялся с этим СДВГ. Слава богу, что мы это преодолели. Единственное, чем все люди жалеют перед смертью — знаешь о чём? Что они не жили как хотели. Это единственное, о чём все жалеют. Они бы не дожили тогда до этого смертного одра. Просто боятся жить как хотят. Надо им помочь преодолеть страх, преодолеть тревогу — вот об этом мой курс.", "potential_questions": ["Кому благодарен за изменения в жизни?", "О чём люди жалеют перед смертью?", "В чём смысл твоей работы?"]}





