{"article_id":"6 простых правил идеального секса","chunk_id":1,"source":"article","text":"С широко закрытыми глазами: 6 простых правил идеального секса. Михаил Лабковский. В каждом выпуске глянцевого журнала можно найти статью о сексе и советы, благодаря которым вы якобы гарантированно добьетесь экстаза в постели. Кроме того, сейчас предлагают множество тренингов и вебинаров на эту тему, в магазинах полно навороченных секс-игрушек. Однако большинство людей не очень-то счастливы в интимной жизни — особенно женщины. Давайте разберемся, что делает секс по-настоящему классным. Сразу скажу: секрет офигенного секса находится внутри самой женщины — в том, насколько она вообще получает удовольствие от секса. Потребность в сексе и способность наслаждаться им у всех разная. Это связано с природным темпераментом и с воспитанием: например, если в детстве девочке не хватало родительской ласки, она может вырасти холодной, эмоционально закрытой."}
{"article_id":"6 простых правил идеального секса","chunk_id":2,"source":"article","text":"Потребность в сексе и способность наслаждаться им у всех разная. Это связано с природным темпераментом и с воспитанием: например, если в детстве девочке не хватало родительской ласки, она может вырасти холодной, эмоционально закрытой. Многие женщины редко испытывают оргазм или не испытывают его совсем — не из-за физиологии, а из-за высокой тревожности, нестабильной психики, подавленных эмоций. Но, как правило, когда человек влюбляется, его может «отпустить». В идеале вы должны жить с человеком, которого любите и хотите. Многие по душевной бедности живут с нелюбимыми. Я не ханжа и не говорю «как же можно», но нужно понимать: если партнер нелюбимый, вы живёте ненастоящей жизнью — вам нужны деньги, крыша над головой, «папа для двоих крошек». Поэтому вы это терпите. Но могли бы жить с тем, кого любите — просто боитесь что-то менять. Распространенные моменты, которые мешают хорошему сексу:"}
{"article_id":"6 простых правил идеального секса","chunk_id":3,"source":"article","text":"Распространенные моменты, которые мешают хорошему сексу: 1. Первый раз редко бывает классным из-за страхов, комплексов и недоверия. Когда это проходит, женщина расслабляется, отдаётся эмоциям и получает гораздо больше удовольствия. Шанс испытать оргазм тоже растет. 2. Секс бывает пресным и механическим, когда одна из сторон к нему не готова. Например, мужчина уже возбужден, а вы — нет, и вы просто ждёте, когда всё закончится. Чтобы этого не было, важна коммуникация: скажите, что вам нужно. Возможно — длинная прелюдия, петтинг. У пары могут различаться потребности и в частоте, и в продолжительности, и в качестве секса. Обычно в начале отношений несостыковки встречаются всегда. Но когда отношения доверительные, природа сама помогает партнёрам подстроиться друг к другу."}
{"article_id":"6 простых правил идеального секса","chunk_id":4,"source":"article","text":"У пары могут различаться потребности и в частоте, и в продолжительности, и в качестве секса. Обычно в начале отношений несостыковки встречаются всегда. Но когда отношения доверительные, природа сама помогает партнёрам подстроиться друг к другу. 3. Многие пары используют секс как способ помириться — особенно после бурных ссор. Кажется, что это отличное решение, но на деле — нет. После конфликта кто-то всё равно чувствует злость и обиду. Если заниматься сексом с этими чувствами, может появиться отвращение — и к ситуации, и к партнёру. Совет: сначала помиритесь, потом занимайтесь сексом. 4. Частая ошибка — использовать секс как инструмент манипуляции. Например, мужчина не помог по дому, женщина «отказывает», потому что «болит голова». Или пытается что-то выторговать, использовать секс как валюту. Никогда так не делайте. Секс должен быть свободен от манипуляций. Он должен быть потому, что вам хочется."}
{"article_id":"6 простых правил идеального секса","chunk_id":5,"source":"article","text":"Никогда так не делайте. Секс должен быть свободен от манипуляций. Он должен быть потому, что вам хочется. 5. Что делать, если мужчина хочет анального секса, а вы — против? Сексологи говорят, что можно делать всё, что нравится обоим и не наносит вреда физическому или психическому здоровью. Тут важно ваше отношение к экспериментам. Но лично я считаю, что человек не должен делать то, чего делать не хочет. Не насилуйте себя. Даже если понимаете, что мужчина может искать это на стороне. 6. Проявляйте инициативу. Многие женщины ведут себя пассивно, потому что их так воспитали: «настоящая женщина должна быть скромной». Мужчина же начинает думать, что его не хотят. Ему важно чувствовать себя желанным. Поэтому хотя бы иногда берите всё в свои руки."}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":1,"text":"1. Она с самых ранних лет привыкла рассчитывать только на себя Даже если у нее были прекрасные мама и папа, вполне благополучное детство, тем не менее она не считает, что кто-то ей что-то должен или что это благополучие ей гарантировано пожизненно. Она делает ставку только на собственные усилия, возможности и способности. 2. Она самодостаточна Ей не нужны другие люди, в частности мужчины, для решения собственных проблем. И в равной степени они не нужны ей, чтобы она чувствовала себя счастливой. Она решает свои проблемы и счастливой делает себя сама. Другие люди для нее — как вишенка на торте, они украшают ее жизнь. 3. Она независима во всех смыслах этого слова"}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":2,"text":"Она делает ставку только на собственные усилия, возможности и способности. 2. Она самодостаточна Ей не нужны другие люди, в частности мужчины, для решения собственных проблем. И в равной степени они не нужны ей, чтобы она чувствовала себя счастливой. Она решает свои проблемы и счастливой делает себя сама. Другие люди для нее — как вишенка на торте, они украшают ее жизнь. 3. Она независима во всех смыслах этого слова И в первую очередь финансово. Обычно такие девушки с юности задумываются о том, как и где они будут зарабатывать на жизнь. Они рано покидают родительский дом, их не пугает мысль о том, чтобы уехать в другой город или страну, чтобы учиться, развиваться и расти. Реклама Такие девушки к 25 годам уже имеют внятный карьерный план, у кого-то за плечами уже внушительный опыт работы и несколько шагов по карьерной лестнице. Необязательно это шаги вверх,"}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":3,"text":"Обычно такие девушки с юности задумываются о том, как и где они будут зарабатывать на жизнь. Они рано покидают родительский дом, их не пугает мысль о том, чтобы уехать в другой город или страну, чтобы учиться, развиваться и расти. Реклама Такие девушки к 25 годам уже имеют внятный карьерный план, у кого-то за плечами уже внушительный опыт работы и несколько шагов по карьерной лестнице. Необязательно это шаги вверх, в смысле не все и не всегда хотят стать большими начальницами. Это может быть какое-то научное открытие, написание книги, создание какой-то полезной программы. Речь о том, что к 25 годам эта девушка уже что-то Сделала, а не только планирует и предполагает, находя тысячи причин, почему у нее ничего не получится. 4. Она не просит помощи То есть они могут, конечно, и попросить, но это всегда будет означать, что испробовано было все."}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":4,"text":"То есть они могут, конечно, и попросить, но это всегда будет означать, что испробовано было все. Что она проанализировала ситуацию, предприняла несколько попыток справиться самостоятельно, окончательно убедилась, что ее личного потенциала не хватает, и вот тогда она пойдет искать того, кто может помочь. Но пока она не убедится, что проблема не решается без привлечения, так скажем, внешнего ресурса, она о помощи просить не пойдет. И правильно сделает. Интересно, что обычно эта черта проявляется еще в школе. Девочка, столкнувшись с нерешаемой задачкой по математике, сначала посидит над ней сама, и только потом, уже вечером, она пойдет к маме или папе с просьбой помочь. Будущие несостоявшиеся женщины ведут себя иначе: при первой трудности они пасуют и просят, чтобы кто-то другой их проблему взял на себя. Реклама 5. Она не идет на компромиссы У них нет страха, что у них что-то не получится,"}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":5,"text":"Интересно, что обычно эта черта проявляется еще в школе. Девочка, столкнувшись с нерешаемой задачкой по математике, сначала посидит над ней сама, и только потом, уже вечером, она пойдет к маме или папе с просьбой помочь. Будущие несостоявшиеся женщины ведут себя иначе: при первой трудности они пасуют и просят, чтобы кто-то другой их проблему взял на себя. Реклама 5. Она не идет на компромиссы У них нет страха, что у них что-то не получится, что они не справятся в одиночку, что им нужно чужое одобрение. Эти девочки спокойно бросают надоевшие курсы, эти подростки сами решают, куда пойти учиться и кем быть, эти студентки не покупают курсовые работы, потому что им интересно выбранное направление, эти девушки не встречаются с парнями, которые их не ценят. Они безжалостно отбрасывают все, что не вписывается в их картину под названием «Как я хочу». И вопреки голосам завистников в результате получают"}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":6,"text":"Эти девочки спокойно бросают надоевшие курсы, эти подростки сами решают, куда пойти учиться и кем быть, эти студентки не покупают курсовые работы, потому что им интересно выбранное направление, эти девушки не встречаются с парнями, которые их не ценят. Они безжалостно отбрасывают все, что не вписывается в их картину под названием «Как я хочу». И вопреки голосам завистников в результате получают ту профессию, того мужа и тот образ жизни, которого хотели. Бескомпромиссность касается и работы. Такие женщины не будут работать за унизительно низкую зарплату, они не станут терпеть безобразные условия труда, они не потерпят хамства начальника или домогательства коллег. Они обозначат свою позицию по вопросу, и если ничего не будет изменено, они уйдут на другую работу, в другой отдел или другую компанию. 6. Она никогда ни с кем себя не сравнивает Она не меряется ни с подругами, ни с родственниками"}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":7,"text":"Такие женщины не будут работать за унизительно низкую зарплату, они не станут терпеть безобразные условия труда, они не потерпят хамства начальника или домогательства коллег. Они обозначат свою позицию по вопросу, и если ничего не будет изменено, они уйдут на другую работу, в другой отдел или другую компанию. 6. Она никогда ни с кем себя не сравнивает Она не меряется ни с подругами, ни с родственниками, ни с коллегами своими достижениями, материальным положением или статусом. Она прекрасно понимает, что всегда найдется кто-то моложе, стройнее, богаче, успешнее, престижнее или с титулом герцогини. Она сравнивает себя с собой вчерашней или прошлогодней и оценивает исключительно собственные достижения за этот период. Реклама 7. Она довольна своей внешностью Ей не хочется переделывать нос, увеличивать губы или грудь,"}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":8,"text":"Она прекрасно понимает, что всегда найдется кто-то моложе, стройнее, богаче, успешнее, престижнее или с титулом герцогини. Она сравнивает себя с собой вчерашней или прошлогодней и оценивает исключительно собственные достижения за этот период. Реклама 7. Она довольна своей внешностью Ей не хочется переделывать нос, увеличивать губы или грудь, она не сидит на постоянной диете и не грызет себя за лишний кусок торта. Она следит за собой, она заботится о внешности, ей не наплевать, как она выглядит, это важно понимать. Просто она заботится о той внешности, которая у нее уже есть. А не пытается создать ту, которой у нее нет. 8. Она не стремится замуж И не потому, что не востребована, вовсе нет. У нее может быть миллион любовников, но семью она с ними создавать не захочет."}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":9,"text":"Она не сидит на постоянной диете и не грызет себя за лишний кусок торта. Она следит за собой, она заботится о внешности, ей не наплевать, как она выглядит, это важно понимать. Просто она заботится о той внешности, которая у нее уже есть, а не пытается создать ту, которой у нее нет. 8. Она не стремится замуж И не потому, что не востребована, вовсе нет. У нее может быть миллион любовников, но семью она с ними создавать не захочет. Инфантильный и слабый мужчина ей будет неинтересен, а умный, амбициозный и нацеленный на семью мужчина в нашей стране — увы, вид редкий. К счастью, это мало беспокоит состоявшуюся женщину, потому что — смотрите пункт второй — она не ставит свое счастье в зависимость от других людей. 9. Она не приемлет неравноправия Позиция «мужчина-благодетель» для нее совершенно невообразима."}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":10,"text":"Инфантильный и слабый мужчина ей будет неинтересен, а умный, амбициозный и нацеленный на семью мужчина в нашей стране — увы, вид редкий. К счастью, это мало беспокоит состоявшуюся женщину, потому что — смотрите пункт второй — она не ставит свое счастье в зависимость от других людей. 9. Она не приемлет неравноправия Позиция «мужчина-благодетель» для нее совершенно невообразима. С ней можно общаться только на равных, при этом неважно, кто богаче, авторитетнее или занимает должность рангом повыше. Она будет на равных общаться с директором госкорпорации и кассиром в магазине, она никогда не позволит себе хамства по отношению к официанту, но и не потерпит пренебрежения от владельца спорт-клуба, в котором занимается. 10. Она никогда не бросит работать Даже если у нее на счету миллиарды, для нее тут дело вообще не в деньгах."}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":11,"text":"С ней можно общаться только на равных, при этом неважно, кто богаче, авторитетнее или занимает должность рангом повыше. Она будет на равных общаться с директором госкорпорации и кассиром в магазине, она никогда не позволит себе хамства по отношению к официанту, но и не потерпит пренебрежения от владельца спорт-клуба, в котором занимается. 10. Она никогда не бросит работать Даже если у нее на счету миллиарды, для нее тут дело вообще не в деньгах. Она реализует себя, она увлечена своим делом, и ей в голову не придет бросить это все, чтобы сесть дома. Она ходит на работу не лямку тянуть, а делать то, что ей нравится. Речь о внутренней потребности создавать, расти, быть в движении. Это и есть признак состоявшейся женщины — она не ищет, кому бы себя «припарковать», она уже стоит твердо на своих ногах и живет так, как считает нужным."}
{"source":"article","article_id":"10 правил состоявшейся женщины","chunk_id":12,"text":"Она никогда не позволит себе хамства по отношению к официанту, но и не потерпит пренебрежения от владельца спорт-клуба, в котором занимается. 10. Она никогда не бросит работать Даже если у нее на счету миллиарды, для нее тут дело вообще не в деньгах. Она реализует себя, она увлечена своим делом, и ей в голову не придет бросить это все, чтобы сесть дома. Она ходит на работу не лямку тянуть, а делать то, что ей нравится. Она хочет чувствовать себя живой, полезной, занятой, вовлеченной. Это и есть внутренний стержень зрелой женщины: она делает свою жизнь сама, а не перекладывает ее на мужчину, семью или обстоятельства. Поэтому она никогда не бросит работать — потому что работа для нее не повинность, а свобода, самоуважение и реализация."}
{"source":"article","article_id":"Быть женственной не значит быть тряпкой","chunk_id":1,"text":"Когда я говорю о самодостаточной и уверенной в себе женщине, многие возражают: ведь получится мужик в юбке! Давайте об этом поговорим. У многих женщин, читающих мои колонки и слушающих лекции, возникает протест. Когда я говорю о независимости, самодостаточности, способности себя обеспечивать, принимать ключевые решения, собственной карьере, контроле над своей жизнью — женщины говорят мне, что я нарисовал чисто мужской образ. Образ жесткий, резкий, начисто лишенный женственности. Предположим. Но давайте посмотрим, что ждет женщину, лишенную этих так называемых «мужских» качеств. Представим себе такую девочку-девочку, феечку. Всю такую противоречивую и внезапную. Во-первых, у нее нет денег. Она же отродясь не работала и всегда рассчитывала на того мужчину, который ее содержал. Сначала это был отец, потом ее торжественно перепоручили мужу. Ни о каком партнерском отношении в такой семье говорить не приходится: девушка занимает привычную дочернюю позицию, а мужу уготована роль заботливого папы. Это в лучшем случае. Когда спадет флер влюбленности, мужчина в роли отца так или иначе начнет критически смотреть на «хотелки» своей жены. Она хочет новую шубу? Старая еще вполне прилично выглядит."}
{"source":"article","article_id":"Быть женственной не значит быть тряпкой","chunk_id":2,"text":"Новые сапоги? Разве у нее мало обуви? Лучше я потрачу деньги на что-то другое! Женщина как постоянный источник расходов постепенно начинает раздражать. Ее нужды кажутся не столь уж важными, ее просьбы в голове мужчины превращаются в «пилежку» и нытье, он уже не хочет ее порадовать обновкой или подарком, потому что она все время просит. И просит, и просит, ну сколько можно. Детей мы любим бескорыстно. Взрослую женщину бескорыстно любить невозможно, как и мужчину. Невозможно только отдавать, не получая ничего взамен. Это договорные отношения, в них важен баланс. И поверьте: секс и еда не являются достаточно весомыми факторами, чтобы мужчина решил, что за это он будет осыпать жену всеми благами мира. Кроме того, деньги — это власть. И самый раззолотой мужчина в конце концов думает: если я ее содержу, я хозяин в доме, то я хочу командовать. Я главный. А она будет делать то, что я сказал. Я не буду с ней советоваться. Я все решаю сам. Она подчинится, куда она денется. Это — потеря уважения и крах семьи как таковой. Во-вторых, у женщины появляется страх. Если этот мужчина уйдет, кто будет ее кормить? С возрастом вероятность встретить умного, состоятельного, привлекательного холостого мужчину, готового взять женщину на обеспечение, падает."}
{"source":"article","article_id":"Быть женственной не значит быть тряпкой","chunk_id":3,"text":"а если у этой женщины есть дети — падает стремительно. Но даже если мужчина никуда не исчезает, с каждым годом эта женщина становится ему все меньше интересна, потому что у нее нет никакой своей жизни. О чем ему с ней говорить? Дети, магазины, сериалы — это скучно. Каждый ее день похож на предыдущий, все новости — о быте. Многие возразят сейчас: а хобби? У нее же может быть интересное хобби! Да, хобби у нее быть может. Но это не про самореализацию. Она может увлекаться йогой, рисовать, но все это однообразно. Он раз посмотрит, два послушает, а потом скажет: все, хватит, надоело. Она просто убивает время, она ничего не добивается, не растет, не реализует амбиции, не движется вперед. Болото такое. Все ее интересы вертятся вокруг хозяйства. С ней не хочется обсуждать что-то интересное, потому что ее взгляд на вопрос будет неумным, неуместным и ненужным. Она мало видела, она мало общалась с разносторонне развитыми людьми, она не выруливала из различных кризисных ситуаций, фактически — у нее нет того жизненного опыта, который имеет женщина работающая и активно самореализующаяся. Работа — это же не про деньги, работа — это про рост личности, про накапливание социальных и профессиональных связей, это столкновение с различными способами коммуникаций и действий."}
{"source":"article","article_id":"Быть женственной не значит быть тряпкой","chunk_id":4,"text":"выстраивание отношений с людьми разных характеров, это то, что принято называть школой жизни. Что остается нашей лирической героине? Рожать детей. Это неплохой способ прожить на халяву многие годы. Только вот дети имеют тенденцию вырастать, а рожать по 5 и более детей в нашей культуре не слишком распространено. То есть к 45 годам она уже не нужна своим детям круглые сутки, они уже достаточно самостоятельны. А больше она ничего не умеет. Ну и представим себе картину: пока дети были маленькими, мужчина всех кормил, одевал и обеспечивал, потому что он порядочный человек. Теперь дети выросли, говорить ему с женой не о чем, как личность она ему неинтересна, как постоянный источник проблем и необходимости давать деньги утомила. Насколько привлекательными вам кажутся перспективы 45-летней женщины, ни дня в жизни не работавшей, от которой уходит муж? Наконец, самое важное. В жизни неработающей женщины, сторонницы патриархального уклада в семье, отсутствует главная составляющая понятия «взрослый человек». Она не контролирует свою жизнь. Она всегда зависима. Она должна подстраиваться, уступать и прогибаться, потому что иначе ее снимут с довольствия."}
{"source":"article","article_id":"Быть женственной не значит быть тряпкой","chunk_id":5,"text":"Если ей говорят «нет», она не может сказать: «Да и не надо, сама куплю, решу, сделаю». У нее нет ничего, кроме внешности. Все остальное куплено и создано не ею, а значит, может быть отнято в любой момент. Кроме того, она не может даже планировать. Сегодня ситуация такова, а завтра будет иначе. По сути, патриархальная семья — это тот же вариант отношений, что у работодателя и наемного работника. Хорошо идут дела — работник старается, квартальную премию могут дать. Начал часто болеть и утратил энтузиазм — уволили и наняли нового. Работник изначально в зависимом положении, он не может прийти к начальству и потребовать повышения зарплаты так, чтобы гарантированно его получить. Решать все и всегда будет владелец фирмы, а не персонал. Ну и вернемся к тому, с чего начали: к женственности. Никто не мешает женщине-инженеру носить платья, никто не запрещает доктору укладывать волосы локонами, а начальник финансово-аналитического отдела вполне может умиляться розовощеким пупсам. Никто не мешает научному работнику быть нежной и заботливой. Никто не отнимает у женщины-полицейского право любить цветы и поэзию. Вишенка на торте: меня спрашивают, зачем женщине, которая самодостаточна, успешна, справляется со всеми проблемами самостоятельно, финансово независима и реализована, мужчина. Отвечаю: для радости. В семье оба человека друг другу для радости. Если человек видит в другом не счастье, а агрегат для выполнения определенных функций, то это финиш."}
{"source":"article","article_id":"Вырастить сына: советы разведенной матери","chunk_id":1,"text":"Если женщина растит сына одна, это совершенно не значит, что он не вырастет настоящим мужчиной. Важно лишь избежать распространенных ошибок в воспитании. 64% детей во всем цивилизованном мире живут в неполных семьях. Как правило — с матерью. В идеальной ситуации в жизни ребенка присутствует и отец, в качестве воскресного папы или просто время от времени встречаясь с сыном. При таком раскладе риски невротизации минимальны, ребенок получает внимание от обоих родителей. Проблема может возникнуть, если мама выходит замуж повторно. Часто женщины «путают» нового мужчину с отцом ребенка, считая, что теперь на партнера возлагаются обязанности по воспитанию сына. Это огромная ошибка: новый мужчина не является отцом и быть им не может. Худшее, что может сделать мать — просить нового партнера вмешиваться: «Я не справляюсь, поговори с ним», «Меня он не слушает, может, тебя послушает». Такое разрушает и ребенка, и отношения."}
{"source":"article","article_id":"Вырастить сына: советы разведенной матери","chunk_id":2,"text":"Новый мужчина может быть ребенку другом, но не воспитателем и не человеком, который имеет право наказывать, повышать голос или тем более унижать. Все вопросы воспитания — к родителям: матери и биологическому отцу. Даже если отец исчез — ответственность остаётся только на матери. Взрослые могут обсуждать между собой, как растить ребенка, но доносить решения должен только родитель. Фраза «ребенку нужна твердая мужская рука» абсолютно ошибочна: если нужна твердая рука — идите в спортзал и качайте собственные руки. Еще более опасная ситуация — когда новому мужчине неудобен ребенок, и женщина «ссылает» его к бабушке ради отношений. Это самое страшное, что можно сделать. Вторая ошибка — бесконечная череда маминых партнеров, проходящих перед глазами ребенка. Знакомить ребенка с мужчиной можно только тогда, когда вы уже решили строить общее будущее."}
{"source":"article","article_id":"Вырастить сына: советы разведенной матери","chunk_id":3,"text":"Речь не о формальном знакомстве, а о введении мужчины в дом, о ночевках и близком присутствии. Делать это можно только после принятия решения о серьезных отношениях. И самый сложный вариант — когда никакого мужчины нет. Частая ошибка матери — пытаться заменить сыну отца: становиться с ним жесткой, холодной, воспитывать «в спартанском стиле», наказывать, подавлять, думая, что так она формирует мужественность. На деле это путь либо к страху перед женщинами и будущим гомосексуализму в худшем случае, либо к тому, что мальчик вырастет эмоционально закрытым, неспособным на привязанность и глубокие чувства. Не бойтесь обнимать и целовать своего сына, быть ласковой и доброй. Любовью ребенка испортить невозможно — напротив, именно так формируется уверенный и здоровый мужчина. Не бойтесь, что без отца не будет модели поведения — мужчины вокруг есть всегда."}
{"source":"article","article_id":"Вырастить сына: советы разведенной матери","chunk_id":4,"text":"Дяди, братья, дедушки, родители друзей, учителя, старшие мальчики — ребенок все равно увидит мужские примеры. Гораздо опаснее другая ошибка: сделать сына смыслом своей жизни. Мама живет его жизнью: контролирует каждую минуту, таскает по секциям и репетиторам, водит за ручку, проверяет карманы и телефон. Итог всегда плохой. Первый вариант: мальчик вырастает подавленным, не отделяется, живет возле маминой юбки, никогда не женится, потому что мать «не переживет», поступает и работает там, где решает мать. Второй вариант: он взбунтуется и уйдет, а мать будет причитать, что «положила жизнь на него, а он неблагодарный». Помните: другой человек не может быть смыслом вашей жизни, даже если это ваш ребенок. Создавайте собственную жизнь: хобби, прогулки, спорт, курсы — все, что угодно, но дайте сыну жить своей жизнью."}
{"source":"article","article_id":"Вырастить сына: советы разведенной матери","chunk_id":5,"text":"Обратная крайность — записать сына в «несчастные сиротинушки», позволяя ему управлять вами чувством вины. Так вы вырастите избалованного манипулятора, прекрасно понимающего, как получать желаемое. И наконец — самое опасное: заменить мужа ребенком. Я не о физиологии, а о психологии. Мальчика нагружают обязанностями, мама занимает позицию «я слабая девочка, а ты мужчина в доме», вываливает на ребенка свои проблемы — от работы до здоровья. Худшее — мама начинает предъявлять сыну претензии как взрослому мужчине: «Ты надо мной издеваешься?», «Ты меня не любишь?», «Ты не считаешься со мной — тогда и я не буду считаться с тобой». Это ребенок, а не муж. Он не давал обещаний, не несет ответственности за вашу жизнь. Он маленький и нуждается в защите, а не наоборот. Ключевое для матери: не врать ребенку о «погибшем капитане». Если папа ушел — так и скажите: «Мы не подошли друг другу». Не очерняйте отца: ребенок любит обоих родителей."}
{"source":"article","article_id":"Вырастить сына: советы разведенной матери","chunk_id":6,"text":"Никогда не говорите: «Ты неряха, весь в папашу» — ребенок воспринимает это как обвинение в том, что он наполовину состоит из «плохого человека». Вы выбрали отца ребенку сами. Не делайте так, чтобы ребенок чувствовал себя хуже из-за ваших решений. Не бойтесь, что ребенок решит, будто мама виновата, а папа хороший: если правильно объяснять, этого не будет. Ребенок не должен воспринимать развод как борьбу «кто прав, кто виноват». Вы просто не смогли жить вместе — это взрослые дела. Если отец не хочет общаться, лучший ответ: «Он странный человек, не знаю, почему он такой». Главное, что должно услышать дитя: люди разные, это не его вина, мама любит и поддерживает, все будет хорошо. "}
